export const AcordeonData =[
  {
  indexNum:1,
  title:"სად შეიძლება თქვენი პროდუქციის ნახვა",
  content: `შეგიძლიათ ვესტუმროთ ჩვენს შემდეგ ფილიალებში:

თბილისი, ქუთაისის ქუჩა #10. 577 96 20 20
ქუთაისი ილია ჭავჭავაძის #50 577 96 63 63
ბათუმი, პუშკინის ქუჩა #8 577 96 62 62`,
  },
    {
  indexNum:2,
  title:'რა ზომის კარები გაქვთ',
  content: "ჩვენ ვამზადებთ ნებისმიერი  ზომის,           ფერისა და დიზაინის კარს.",
  },
    {
  indexNum:3,
  title:'როგორ შეიძლება შეკვეთის გაფორმება',
  content: `სასურველი კარის შერჩევის შემდეგ, ამატებთ კალათაში, შენდეგ აფორმებთ შეჯვეთას თუ ვერ გაერკვევით ჩვენი ონლაინ მენეჯერი დაგეხნარებათ . `
  },
    {
  indexNum:4,
  title:"როგორ შემიძლია მოგაწოდოთ კარის ზომები",
  content: "უნდა გაზომოთ ღიობის ზუსტი ზომა ან თუ თქვენ ვერ ახერხებთ შეგიძლიათ დაგვირეკოთ და ჩვენი ხელოსანი მოვა და აიღებს ზუსტ ზომას, რაც ფასიანი მომსახერებაა და ჯდება 20₾",
  },
    {
  indexNum:5,
  title:"გაქვთ თუ არა მიწოდების სერვისი",
  content: "დიახ მიწოდების სერვისი გვაქვს ოღონდ ჯერ-ჯერობით მხოლოდ თბილისს რუსთავსა და გარდაბანს ვემსახურებით უფასოდ სხვა ნებისმიერ ადგილას შეგვიძლია მიწოდება რისი ფასიც მდებარეობის მიხედვით განისაზღვრება",
  },
  ]