export const AcordeonData = [
  {
    indexNum: 1,
    title: "სად შეიძლება თქვენი პროდუქციის ნახვა",
    content: `შეგიძლიათ გვესტუმროთ ჩვენს შემდეგ ფილიალებში:
რუსთავი, კოსტავაც გამზირი ნომერი #8. 568 203 354
თბილისი, ქუთაისის ქუჩა #10. 577 96 20 20
ქუთაისი ილია ჭავჭავაძის #50 577 96 63 63
ბათუმი, პუშკინის ქუჩა #8 577 96 62 62`,
  },
  {
    indexNum: 2,
    title: 'რა ზომის მაგიდებს, სამზარეულოს და, კარადებს ამზადებთ',
    content: "ჩვენ ვამზადებთ ნებისმიერი ზომის, ფერისა და დიზაინის მაგიდებს, სამზარეულოს და კარადებს."
  },
  {
    indexNum: 3,
    title: 'როგორ შეიძლება შეკვეთის გაფორმება',
    content: `სასურველი პროდუქტის შერჩევის შემდეგ, ამატებთ კალათაში, შემდეგ აფორმებთ შეკვეთას. თუ ვერ გაერკვევით, ჩვენი ონლაინ მენეჯერი დაგეხმარებათ.`
  },
  {
    indexNum: 4,
    title: "როგორ შემიძლია მოგაწოდოთ ზომები",
    content: "უნდა გაზომოთ ღიობის ზუსტი ზომა, ან თუ თქვენ ვერ ახერხებთ, შეგიძლიათ დაგვირეკოთ და ჩვენი ხელოსანი მოვა და აიღებს ზუსტ ზომას, რაც ფასიანი მომსახურებაა და ჯდება 20₾."
  },
  {
    indexNum: 5,
    title: "გაქვთ თუ არა მიწოდების სერვისი",
    content: "დიახ, მიწოდების სერვისი გვაქვს, ოღონდ ჯერჯერობით მხოლოდ თბილისს, რუსთავსა და გარდაბანს ვემსახურებით უფასოდ. სხვა ნებისმიერ ადგილას შეგვიძლია მიწოდება, რისი ფასიც მდებარეობის მიხედვით განისაზღვრება."
  },
];
